<template>
  <div class="test">
    <div class="bottom">
      广东名将刘诗雯创造新历史！昨晚在2019国际乒联女子世界杯决赛中，刘诗雯经历六局精彩的对决，以4比2力克队友朱雨玲，第五次加冕女子世界杯冠军，从而超越此前和她并列四次夺冠的王楠和张怡宁，成为“历史第一人”。随着最后一拍直线进攻得手，刘诗雯扔掉球拍，举起手忘情庆祝。

      A 精彩对局一波三折

      这场女单决赛进行得一波三折。赛会头两号种子朱雨玲和刘诗雯在分别击败新加坡老将冯天薇和美国“黑马”张安后会师决赛，为中国队提前锁定了冠军。朱雨玲是四川人，成都可谓是她主场中的主场。在主场观众的助威声势下，朱雨玲进入状态极快，连续挑打得手，在首局全面压制住了刘诗雯，以11比4速胜。

      刘诗雯从第二局开始进入状态，她主动变线，利用更加丰富的进攻手段牵制住了朱雨玲。在关键球的较量中，在今年世乒赛夺冠后完成蜕变的刘诗雯总是更坚定的一方，结果她以11比8、11比8、11比6连扳三局，将大比分反超至3比1。

      第五局，被逼到悬崖边上的朱雨玲放手一搏，刘诗雯此时发的长球正中朱雨玲下怀，结果被朱雨玲打了一个7比0。尽管刘诗雯奋力追赶，但无奈前面落后太多，最终以3比11丢掉该局。

      第六局两人争夺依旧激烈，刘诗雯在局中阶段取得了微弱的领先优势，并率先拿到赛点。最后时刻，刘诗雯果断进攻直线得分，以11比9拿下殊为不易的胜利，从而第五次加冕世界杯冠军，成为历史上夺得世界杯冠军次数最多的球员。
      广东名将刘诗雯创造新历史！昨晚在2019国际乒联女子世界杯决赛中，刘诗雯经历六局精彩的对决，以4比2力克队友朱雨玲，第五次加冕女子世界杯冠军，从而超越此前和她并列四次夺冠的王楠和张怡宁，成为“历史第一人”。随着最后一拍直线进攻得手，刘诗雯扔掉球拍，举起手忘情庆祝。

      A 精彩对局一波三折

      这场女单决赛进行得一波三折。赛会头两号种子朱雨玲和刘诗雯在分别击败新加坡老将冯天薇和美国“黑马”张安后会师决赛，为中国队提前锁定了冠军。朱雨玲是四川人，成都可谓是她主场中的主场。在主场观众的助威声势下，朱雨玲进入状态极快，连续挑打得手，在首局全面压制住了刘诗雯，以11比4速胜。

      刘诗雯从第二局开始进入状态，她主动变线，利用更加丰富的进攻手段牵制住了朱雨玲。在关键球的较量中，在今年世乒赛夺冠后完成蜕变的刘诗雯总是更坚定的一方，结果她以11比8、11比8、11比6连扳三局，将大比分反超至3比1。

      第五局，被逼到悬崖边上的朱雨玲放手一搏，刘诗雯此时发的长球正中朱雨玲下怀，结果被朱雨玲打了一个7比0。尽管刘诗雯奋力追赶，但无奈前面落后太多，最终以3比11丢掉该局。

      第六局两人争夺依旧激烈，刘诗雯在局中阶段取得了微弱的领先优势，并率先拿到赛点。最后时刻，刘诗雯果断进攻直线得分，以11比9拿下殊为不易的胜利，从而第五次加冕世界杯冠军，成为历史上夺得世界杯冠军次数最多的球员。
    </div>
  </div>
</template>
<style lang="scss" scoped>
  .bottom {
    font-size: 14px;
  }
</style>
<script>
  export default {
    data () {
      return {
        //
      }
    }
  }
</script>
